    var telecom = {
		"台灣大哥大" : "台灣大哥大 台灣大 台哥大 台哥" ,
		"中華電信" : "中華電信 中華電 中華 種花" , 
		"遠傳電信" : "遠傳電信 遠傳" ,
		"台灣之星" : "台灣之星 臺灣之星 TSTAR tstar" ,
		"亞太電信" : "亞太電信 亞太" 
	};
    
    var drama = {
        "滾石20個愛情故事":"滾石20個愛情故事 滾石愛情故事 滾石20",
        "1989一念間":"1989一念間 一念間 1989",
        "遺憾拼圖":"遺憾拼圖",
        "紫色大稻埕":"紫色大稻埕 大稻埕",
        "我和我的十七歲":"我和我的十七歲 我的十七歲",
        "聶小倩":"聶小倩",
        "後菜鳥的燦爛時代":"後菜鳥的燦爛時代 後菜鳥 燦爛時代",
        "阿不拉的三個女人":"阿不拉的三個女人 阿不拉",
        "大人情歌":"大人情歌",
        "原來1家人":"原來1家人 1家人",
        "甘味人生":"甘味人生",
        "一把青":"一把青"
    }
    
module.exports =  {
    "telecom" : telecom,
    "drama" : drama
}

